<div class="revs-box">
            <div class="revs-slider-box">
                <div class="revs-slider owl-carousel">
					   <div class="slide">
                        <div class="c1">
                            <div class="img" style="background: url('<?php echo get_template_directory_uri(); ?>/img/rew/review11.jfif') center center no-repeat;"></div>
                        </div>
                        <div class="c2">
                            <div class="txt">
                                <p>С программой Беркана мой детский центр работает с самого открытия, уже шесть лет. Мне нравится простой и понятный интерфейс программы, возможность в онлайн версии заходить с любого устройства в любое время и отмечать оплату и посещаемость детей. Это самое главное для моего центра. В программе есть ещё очень много разных функций, которые помогают администратору. Можно сделать различные отчеты по детям, учителям, расчет зар.платы учителям и много другое.  Благодарю владельцев компании Беркана за полезную программу.
                                </p>
                              <!--  <div class="btn-box">
                                    <a href="">Читать дальше <img src="<?php echo get_template_directory_uri(); ?>/img/right-arrow.svg" alt="" /></a>
                                </div>-->
                            </div>
                        </div>
                    </div>
					<div class="slide">
                        <div class="c1">
                            <div class="img" style="background: url('<?php echo get_template_directory_uri(); ?>/img/rew/review12.jpg') center center no-repeat;"></div>
                        </div>
                        <div class="c2">
                            <div class="txt">
                                <p>Наш центр "FidelisWay" пользуется программой Беркана уже 4 года. Она очень проста в использовании, быстро и легко осваивается. Любой новый человек, который придет на должность администратора, сможет научиться работать в ней за неделю. Никогда не подводила нас. Работает стабильно и чётко. Есть все нужные модули для современных центров в сфере дополнительного образования. Тех поддержка отвечает быстро и помогает всегда. Выбрали именно эту CRM потому что все просто и по делу. Нет сложностей и проблем. Одна из лучших программ в использовании.
                                </p>
                              <!--  <div class="btn-box">
                                    <a href="">Читать дальше <img src="<?php echo get_template_directory_uri(); ?>/img/right-arrow.svg" alt="" /></a>
                                </div>-->
                            </div>
                        </div>
                    </div>
                    <div class="slide">
                        <div class="c1">
                            <div class="img" style="background: url('<?php echo get_template_directory_uri(); ?>/img/rew/review1.jpg') center center no-repeat;"></div>
                        </div>
                        <div class="c2">
                            <div class="txt">
                                <p>Центр дополнительного образования для детей «Галилео» открылся в 2016 году в г. Краснодаре, когда встал вопрос как максимально просто и эффективно вести учёт клиентов, посещений, абонементов и финансов, нам порекомендовали воспользоваться продуктом компании Berkana. Сегодня можно с уверенностью сказать, что Berkana - это отличное решение для детских центров, постоянно развивающееся и дополняющееся ПО. Ответ на многие вопросы по ведению бизнеса в данной сфере, в одном продукте. Желаем дальнейшего развития и процветания компании Berkana. Радуйте нас своими новыми достижениями.
                                </p>
                              <!--  <div class="btn-box">
                                    <a href="">Читать дальше <img src="<?php echo get_template_directory_uri(); ?>/img/right-arrow.svg" alt="" /></a>
                                </div>-->
                            </div>
                        </div>
                    </div>
                    <div class="slide">
                        <div class="c1">
                            <div class="img" style="background: url('<?php echo get_template_directory_uri(); ?>/img/rew/review2.jpg') center center no-repeat;"></div>
                        </div>
                        <div class="c2">
                            <div class="txt">
                                <p>В нашем клубе установлена программа Беркана. Мы пользуемся ей и не перестаём удивляться насколько она удобная, практичная и лёгкая. В ней всё продумано до мелочей. Во первых она легко устанавливается. Для этого не требуется каких-то специальных знаний. Более того, если человек вообще не знаком с компьютером, то ему не составит труда разобраться с этой программой. Служба поддержки быстро отвечает на любой вопрос. Эта программа экономит очень много времени. Она посчитает за Вас доход, расход, зарплату педагогам, поможет Вам анализировать динамику развития клуба. Эта программа отражает всё необходимое для успешного администрирования. СПАСИБО Berkanasoft за отличную программу!
                                </p>
                               
                            </div>
                        </div>
                    </div>
								<div class="slide">
                        <div class="c1">
                            <div class="img" style="background: url('<?php echo get_template_directory_uri(); ?>/img/rew/review3.jpg') center center no-repeat;"></div>
                        </div>
                        <div class="c2">
                            <div class="txt">
                                <p>Несколько лет используем CRM программу "Беркана - Детский центр". Ещё несколько лет назад эта программа уже выгодно отличалась гибкими и удобными настройками, большим количеством решений - очень полезных в учёте и работе с клиентами: индикация окончания абонементов, отработки, переносы занятий, коррекция расписаний, СМС и mail-рассылки и многие другие. Особенно приятно, что работает Служба поддержки, а программа постоянно совершенствуется. Появляются новые и важные модули (Маркетинг, Штрих, Тел. помощник и др.) Очевидно, что разработчики глубоко знают нюансы бизнесов, для которых делают свои продукты. Спасибо коллективу "Берканасофт" за отличную программу, за поддержку и внимание к пользователям! Желаем успехов! Всегда ждем новых, эффективных продуктов! </p>
                                
                            </div>
                        </div>
                    </div>
                    <div class="slide">
                        <div class="c1">
                            <div class="img" style="background: url('<?php echo get_template_directory_uri(); ?>/img/rew/review4.jpg') center center no-repeat;"></div>
                        </div>
                        <div class="c2">
                            <div class="txt">
                                <p>Ответ на многие вопросы по ведению бизнеса в данной сфере, в одном продукте. Желаем дальнейшего развития и процветания компании Berkana. Радуйте нас своими новыми достижениями.   </p>
                                
                            </div>
                        </div>
                    </div>
					<div class="slide">
                        <div class="c1">
                            <div class="img" style="background: url('<?php echo get_template_directory_uri(); ?>/img/rew/review5.jpg') center center no-repeat;"></div>
                        </div>
                        <div class="c2">
                            <div class="txt">
                                <p>Используем программу Беркана с открытия нашего учебного центра. Очень продуманная и удобная программа именно для детского центра: карточки клиентов, контроль посещаемости, финансы, рассылка смс уведомлений, аналитика - все что нужно для деятельности есть! Постоянно происходят обновления программы, все возникающие вопросы по работе оперативно решаются службой поддержки!    </p>
                                
                            </div>
                        </div>
                    </div>
                    <div class="slide">
                        <div class="c1">
                            <div class="img" style="background: url('<?php echo get_template_directory_uri(); ?>/img/rew/review6.jpg') center center no-repeat;"></div>
                        </div>
                        <div class="c2">
                            <div class="txt">
                                <p>В детском центре "Ступени Роста" мы уже не первый год работаем с CRM системой Беркана.
Очень удобно. Спасибо разработчикам, сразу видно, что люди знают устройство детского центра изнутри, потому что все продумано.</p>
<ul style="color: white;"> 
<li>удобно составлять расписание</li>
<li>очень удобно отмечать пришел/не пришел/заболел и все такое</li>
<li>каждый рубль в программе виден - откуда и куда</li>
<li>в конце месяца можно легко посмотреть какой педагог сколько денег принес и сколько заработал сам</li>
</ul>
<p>Много-много деталей, которые предусмотрены и заметно облегчают жизнь.
Хотелось бы чтоб из расписания можно было удалить неактивные курсы. А остальное - все устраивает! Ждем обновлений!
                                </p>
                                
                            </div>
                        </div>
                    </div>
                    
                </div>
            </div>
            <div class="revs-box-out">
                <div class="out"></div>
            </div>
        </div>
        <div class="revs-navs"></div>