<?

#Template Name: Беркана - Музыкальная Школа


get_header();

?>

<div class="b1 module complex1 complex7">
    <div class="container">
        <div class="box">
            <div class="page-title">CRM для музыкальных школ</div>
            <p>
                У Вас музыкальная школа, курсы, студия или кружок?<br>Обучаете мастерству игры на инструментах или
                вокалу? <br>Тогда будьте ближе к музыке, а Беркана поможет<br> Вам и администраторам справиться с
                рутинными
                задачами. <br>Автоматизируйте бизнес уже сейчас! </p>
			<p>Оставьте заявку и наши менеджеры ознакомят Вас с возможностями системы и научат ей пользоваться всего за 30 минут! Вы сами поймете насколько это просто!
            </p>
            <div class="btn-box">
				 <a  id="btn_quiz" class="btn3" href="/promotions">Пройти обучение</a>
                <a id="btn-demo" class="btn4 v2 btn-demo" href=""><span>Получить 10 дней бесплатно</span></a>
            </div>
        </div>
        <div class="items6-list">
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/loyalty-card.svg"
                                alt=""></span></div>
                    <p>Удобное ведение базы клиентов

                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/bonus.svg"
                                alt=""></span></div>
                    <p> Создание программы лояльности

                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/money-transfer.svg"
                                alt=""></span></div>
                    <p>Автоматический расчет скидок

                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/graph-bar.svg"
                                alt=""></span></div>
                    <p> Постановка задач администраторам

                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/statistics.svg"
                                alt=""></span></div>
                    <p>Учет пришедших и ушедших клиентов
                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/wallet.svg"
                                alt=""></span></div>
                    <p>Расчет заработной платы сотрудникам
                    </p>
                </div>
            </div>
        </div>
        <div class="img"><img src="<?php echo get_template_directory_uri(); ?>/img/music.png" alt="" /></div>
    </div>
</div>

<div class="school_mistake">
    <div class="container">
    <div class="httl">Какие проблемы нужно решать музыкальным школам </div>
        <div class="box">
            <div class="block-mistake">
                <p class="block-text">Какие проблемы необходимо решать</p><img src="<?php echo get_template_directory_uri(); ?>/img/arrow_up.svg" alt="" class="arrow-mistake">
            </div>
            <div class="mistake-list">
                <p class="under-text">
                Администрация и сотрудники музыкальной школы ежедневно выполняют много задач, как рутинных, так и более масштабных. 
<br>
                Из-за количества задач, управление музыкальной школой может сопровождаться такими проблемами, как:

                </p>
                <ul class="ul1">
                    <li>ошибки в составлении расписания
                    </li>
                    <li>неправильный учёт клиентов
                    </li>
                    <li>нечеткий контроль посещаемости и успеваемости учеников
                    </li>
                    <li>сложность расчета финансов
                    </li>
                    <li>отсутствие контроля над потерей учеников
                    </li>
                </ul>

                <div class="block-without">
                    <p>
                        Виной служит человеческий фактор. Сотрудник физически не успевает за всем уследить.<br>

                        <span class="text-bold">CRM-система помогает решить проблемы:</span><br><br>

                        <ul class="ul1">
                    <li>Сотруднику гораздо проще соотнести расписание классов с графиками преподавателей. 
                    </li>
                    <li>Автоматизированная система позволяет тратить меньше времени, чтобы записать нового ученика на пробное занятие, внести данные в его профиль и  отследить оплату абонементов. 

                    </li>
                    <li>Преподаватели могут отслеживать успеваемость и вести учет посещаемости учеников через электронный журнал. 

                    </li>
                   
                </ul>
                        <span class="text-bold">А при подключении IP телефонии заявка клиента генерируется автоматически и администратору остается только заполнить данные. </span>
                    </p>
                </div>
            </div>
          
        </div>
        <div class="box">
            <div class="block-mistake">
                <p class="block-text">Плюсы и минусы бесплатных решений </p><img src="<?php echo get_template_directory_uri(); ?>/img/arrow_up.svg" alt="" class="arrow-mistake">
            </div>

            <div class="mistake-list">
                <p class="under-text">
                    Плюсы и минусы бесплатных решений
                </p>
                <div class="block-without">
                    <p>
                        <span class="text-bold"> Конечно можно воспользоваться бесплатными программами. 
Это Excel, Google-таблицы или журнал для ведения записей. 
 <br>

                        Они находятся в свободном доступе и просты в элементарных настройках. Преимущества вроде весомые, <span class="text-bold">но</span>:

                    </p>
                </div>
                <ul class="ul1">
                    <li>мелкие рутинные задачи остаются за человеком и отнимают время
                    </li>
                    <li>увеличивается шанс ошибки из-за невнимательности сотрудника

                    </li>
                    <li>для использования нужны технические знания

                    </li>
                    <li>нет возможности синхронизировать данные
                    </li>
                    <li>существуют риск потери данных
                    </li>
                    <li>сложность проведения аналитики и ведения финансовой отчётности
                    </li>
                </ul>
                <div class="block-without">
                    <p>Всё это плохо сказывается на эффективности работы танцевальной школы, а соответственно и на доходе.
                        <span class="text-bold">Так ли это тогда выгодно? </span>
                    </p>
                </div>
            </div>
        </div>
        <div class="box">
            <div class="block-mistake">
                <p class="block-text">Чем CRM система Олла Беркана лучше?</p><img src="<?php echo get_template_directory_uri(); ?>/img/arrow_up.svg" alt="" class="arrow-mistake">
            </div>

            <div class="mistake-list">
                <p class="under-text">
                    Чем CRM система Олла Беркана лучше?
                </p>
                <div class="block-without">
                    <p><span class="text-bold">CRM-систему разработали талантливые российские программисты в 2013 году.</span>
                        С тех пор неоднократно проверялась правильная работа всех 16 модулей. Олла Беркана работает с более 2000 пользователей, которые отмечают простоту и удобство инструмента.</p>
                </div>
                <div class="border-mistake">
                    <p class="mistake-more">Расскажем подробнее о преимуществах CRM-системы. </p>
                    <ul class="ul1">
                        <li>
                            <p class="text-bold">Простой интерфейс</p>
                            <p>Программа не требует от пользователя долгого и глубокого изучения. Интерфейс поделен на 16 модулей. После консультации в демо-версии, пользователь быстро начинает ориентироваться в программе.</p>
                        </li>
                        <li>
                            <p class="text-bold">Широкий функционал </p>
                            <p>Все задачи можно решать в одном месте, не переключаясь между окнами. <br><br>

                                В программе учета просто анализировать результаты проделанных работ: считать прибыль или количество новых клиентов.
                                <br></p>
                                <p>В CRM Олла Беркана есть модуль интеграции с кассами Атол и их аналогами. Создавайте абонементы в программе и отправляйте данные в кассу Атол.
                                </p>
                            <span class="text-bold">Приложение WhatsApp интегрировано в систему Олла Беркана.</span>  Важные новости или изменения в расписании можно донести сразу до всех клиентов, не доставая телефон. </p>
                        </li>
                        <li>
                            <p class="text-bold">Удобный журнал успеваемости </p>
                            <p>Сотрудник или преподаватель может вести учёт успеваемости и посещаемости учеников через электронный журнал. Для удобства, учеников можно разделить на классы или закрепить за преподавателями. </p>
                        </li>                 
                        <li>
                            <p class="text-bold">Неограниченное количество пользователей </p>
                            <p>Программу могут использовать одновременно все сотрудники. Руководитель может следить за обстановкой в музыкальной школе.
                            В CRM Olla Berkana эта функция уже включена, в отличие от других сервисов.
                            </p>
                        </li>
                        <li>
                            <p class="text-bold">Снижение риска ошибок по невнимательности сотрудников</p>
                            <p>В программе можно ставить задачи в системе для сотрудников и следить за
                                их выполнением.<br><br>

                                Встроена система напоминаний. Например, если администратор забудет взять оплату с посетителя школы, то система Олла Беркана ему об этом напомнит.
                            </p>
                        </li>
                        <li>
                            <p class="text-bold">Увеличение лояльности учеников и их родителей
                            </p>
                            <p>В бизнесе самое главное — клиент. Система Олла Беркана даёт возможность вести полноценный профиль каждого клиента, где можно заполнять интересы, предпочтения, добавлять комментарии и указывать дату рождения. Полезная информация используется для улучшения взаимоотношения с клиентом.
                                Например, вы можете настроить автоматическую рассылку поздравлений с предложением скидки.
                                <br><br>
                                Если у ученика есть определённые проблемы в изучении дисциплин, эту информацию стоит отметить. Администратор сможет уведомить преподавателя о том, на что стоит обратить внимание.

                            </p>
                        </li>
                        <li>
                            <p class="text-bold">Сервис заботы о пользователях</p>
                            <p> Если всё-таки у клиента возникнут вопросы, на них готова ответить техподдержка Олла Беркана. Её сотрудники всегда на связи и помогут вам в самые кратчайшие сроки. 

                            </p>
                        </li>
                    </ul>
                </div>
            </div>


        </div>
   
        <div class="box">
            <div class="block-mistake">
                <p class="block-text">Кому подойдет CRM Олла Беркана? </p><img src="<?php echo get_template_directory_uri(); ?>/img/arrow_up.svg" alt="" class="arrow-mistake">
            </div>
            <div class="mistake-list">
                <p class="under-text">
                    Кому подойдет CRM Олла Беркана?
                </p>
                <div class="block-without">
                    <p>Система подойдёт руководителям филиалов или владельцам сети музыкальных школ, которым важна эффективность работы. Она <span class="text-bold">достигается вниманием к деталям, заботой об учениках и снижением количества ошибок до минимума. 
                     </p>
                </div>
                <div class="block-without">
                    <p><span class="text-bold">Олла Беркана поможет избавиться от совершённых по невнимательности ошибок.</span> <br>
                    Если монотонные ежедневные процессы автоматизированы, ученикам гораздо легче погрузиться в атмосферу искусства.  </p>
                </div>
                <div class="block-without">
                    <p>Когда преподаватель видит перед собой   <span class="text-bold"> расписание и информацию о каждом ученике</span>, ему будет гораздо легче работать.</p>
                </div>
                <div class="block-without">
                    <p><span class="text-bold">Руководитель школы может следить за работой школы из любой точки планеты</span>, где работает интернет. Для этого есть онлайн версия программы. </p>
                </div>
                <div class="block-without">
                    <p>CRM для музыкальной школы — решение, которое поможет<span class="text-bold"> наладить работу и выделиться среди других школ. 
                    </span></p>
                </div>
                <div class="border-mistake">
                    <p class="mistake-more sec">Для новых клиентов мы проводим индивидуальную презентацию, после чего предоставляем бесплатный тестовый
                        период на 10 дней.</p>
                </div>
            </div>




        </div>
    </div>
</div>
<div class="revs napr">
        <div class="container">
            <div class="httl">Что говорят о программе Berkana</div>

            <?php get_template_part('blocks/bottom', 'revs'); ?>

        </div>
    </div
<?php get_template_part('blocks/bottom', 'buy', ['img' => 'price-img11.png', 'name' => get_the_title()]); ?>

<?get_footer();?>