<?

#Template Name: Беркана - Учебный центр


get_header();

?>

<div class="b1 module complex4">
    <div class="container">
        <div class="box">
            <h1 class="page-title">CRM для учебного центра</h1>
            <p>
                Лучшая CRM программа для учебных центров, предназначена для центров по подготовке
ЕГЭ и ОГЭ, дополнительного образования.  Бессрочная лицензия, неограниченное
количество пользователей.
            </p>
			<p>Оставьте заявку и наши менеджеры ознакомят Вас с возможностями системы и научат ей пользоваться всего за 30 минут! Вы сами поймете насколько это просто!
            </p>
            <div class="btn-box mb-50">
            <a  id="btn_quiz" class="btn3  btn_quiz" href="">Пройти обучение</a>
                <a id="btn-demo" class="btn4 v2 btn-demo" href=""><span>Получить 10 дней бесплатно</span></a>
            </div>
        </div>
        <div class="items6-list">
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/loyalty-card.svg" alt=""></span></div>
                    <p>Учет клиентов,
хранение клиентской
базы

</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/bonus.svg" alt=""></span></div>
                    <p>Упрощение расчетов
оплаты труда
сотрудников

 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/money-transfer.svg" alt=""></span></div>
                    <p>Учет абонементов
и разовых занятий.
Ведение журнала
посещений

 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/graph-bar.svg" alt=""></span></div>
                    <p>Учет движения
денежных средств,
ведение кассового
журнала


</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/statistics.svg" alt=""></span></div>
                    <p>Контроль деятельности
администраторов
учебного центра

</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/wallet.svg" alt=""></span></div>
                    <p>Сбор и анализ
маркетинговой
информации,
анализ эффективности
рекламных кампаний


</p>
                </div>
            </div>
        </div>
        <div class="img"><img src="<?php echo get_template_directory_uri(); ?>/img/complex4.png" alt="" /></div>
    </div>
</div>

<div class="module-desc">
    <div class="container">
        
        <div class="httl2">Мы знаем, как улучшить администрирование в Вашем центре,
и предлагаем вам решение по автоматизации учебного центра.</div>

        <div class="text-box-white">
            <p>
            Каким критерием определяется успешность бизнеса, в частности учебного центра — возможно, его прибылью. Как сделать Ваш центр прибыльным? В
            первую очередь необходимо настроить бизнес-процессы продаж. К сфере услуг в настоящее время предъявляются жесткие требования со стороны
            клиентов. Клиент хочет внимательного отношения и индивидуального подхода. Как сохранить лояльность текущих клиентов, как   эффективно привлекать
            новых клиентов, при этом не держать большой штат высокооплачиваемых администраторов? Доверьте учет клиентской базы программе Беркана —
            Учебный центр! Это CRM-решение предназначено для построения оптимальных бизнес-процессов продаж услуг учебного центра. Ваш учет станет
            прозрачным, работа администратора легко контролируемой, деятельность центра доступной для анализа и принятия управленческих решений.</p>

            <p>При этом программа Беркана — Учебный центр - надежный помощник не только руководителю, но и самому администратору. При использовании
            программы существенно сокращаются трудозатраты администратора на ведение рутинных операций по учету, а на рабочем столе собрана в виде
            подсказок вся полезная для него информация.</p>

            <p>Программное обеспечение Беркана — Учебный центр - это простое надежное и эффективное решение по учету клиентов и финансов и, пожалуй,
            лучшая программа для учебного центра!</p>
        </div>

        <div class="ttl2">В программе Беркана-Учебный центр реализовано<br/>
        множество задач, среди них: </div>  
        
        <ul class="ul1">
            
            <li>Учет клиентов и посещений - все клиенты "видны"</li>
            <li>Учет абонементов и движение финансов в различных разрезах - всё доступно!</li>
            <li>Расчет зарплаты педагогов - различные настраиваемые схемы оплаты.</li>
            <li>Задачи администраторам и контроль выполнения.</li>
            
        </ul>

        
       </div>
        
        <div class="qq">
            <div class="inner">
                <div class="box">
                    <p>
                        Если Вы хотите наладить учет в Вашем центре, оптимизировать работу администратора
и сделать эффективными бизнес-процессы продаж, то программа Беркана - Ваш
верный помощник в решении Ваших задач!
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_template_part('blocks/bottom', 'buy', ['img' => 'price-img14.png', 'name' => get_the_title()]); ?>

<?get_footer();?>