<?

#Template Name: Беркана - Языковая школа


get_header();

?>

<div class="b1 module complex3">
    <div class="container">
        <div class="box">
            <h1 class="page-title">CRM для языковых школ</h1>
            <p>CRM система Беркана автоматизирует бизнес-процессы языковой школы и центра иностранных языков. Учет клиентов и посещений, зарплата педагогов и движение финансов. Всё под контролем! Бессрочная лицензия, неограниченное количество пользователей, простая интеграция и управление.
            </p>
			<p>Оставьте заявку и наши менеджеры ознакомят Вас с возможностями системы и научат ей пользоваться всего за 30 минут! Вы сами поймете насколько это просто!
            </p>
                 <div class="btn-box">
                <a  id="btn_quiz" class="btn3  btn_quiz" href="">Пройти обучение</a>
                <a id="btn-demo" class="btn4 v2 btn-demo" href=""><span>Получить 10 дней бесплатно</span></a>
            </div>
        </div>
        <div class="items6-list">
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/loyalty-card.svg" alt=""></span></div>
                    <p>Учет клиентов, хранение клиентской базы</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/bonus.svg" alt=""></span></div>
                    <p>Упрощение расчетов оплаты труда сотрудников</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/money-transfer.svg" alt=""></span></div>
                    <p>Абонементы и разовые занятия, журнал посещений, расписание</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/graph-bar.svg" alt=""></span></div>
                    <p>Движение денежных средств, ведение кассового журнала


</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/statistics.svg" alt=""></span></div>
                    <p>Контроль администраторов школы иностранных языков</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/wallet.svg" alt=""></span></div>
                    <p>Сбор и анализ информации, задачи сотрудникам</p>
                </div>
            </div>
        </div>
        <div class="img"><img src="<?php echo get_template_directory_uri(); ?>/img/complex3.png" alt="" /></div>
    </div>
</div>

<div class="module-desc">
    <div class="container">
        
        <div class="httl2">CRM система Беркана разработана специально под потребности сферы услуг языковых курсов, в ней Вы найдете всё для оптимального учёта.</div>

        <div class="text-box-white">
            <p>Сегодня рынок языковых школ и курсов иностранных языков является высоко конкурентным. Как выделиться среди предложений на рынке? Как стать привлекательнее для заказчиков, чем соседи-конкуренты? Мы предлагаем Вам CRM-систему для учета клиентов и финансов языковой школы, которое позволит Вам легко настроить продажи в вашем бизнесе по обучению. Ни один новый ученик не останется незамеченным, ни один старый не почувствует себя обделенным вниманием! При этом Вам не нужно будет держать большой штат администраторов — доверьте учет системе автоматизации Беркана Языковая школа!</p>
        </div>

<div class="profit-box">
    <div class="container">
        <div class="ttl2">Ваша выгода при использовании функционала CRM-программы Беркана для школ иностранных языков</div>
        <div class="d-flex">
            <div class="c1">
                <div class="box">
					<div class="httl3">
						<b>Повторные продажи курсов</b>
					</div>
						
					<br/>
				
                    Клиентская база надежно
хранится, легко осуществляется
поиск, легко настроить бизнес-
процесс повторных продаж,
т.к. вся информация о клиенте
доступна и под рукой.
                </div>
            </div>
            <div class="c1">
                <div class="box">
						<div class="httl3">
						<b>Планирование рабочего процесса</b>
					</div>					<br/>
                    Рабочий стол администратора содержит всю информацию о действующих или потенциальных клиентах, на которых надо обратить внимание. Кого пригласить на пробное занятие, кому напомнить про оплату курсов, кого не забыть поздравить с днем рождения — всё это собрано в специальных списках — администратору достаточно открыть рабочий стол и выполнить список дел на день. Руководитель может легко проверить выполнение задач в системе.</div>
            </div>
            <div class="c1">
                <div class="box">
						<div class="httl3">
						<b>Контроль затрат и оплат в языковой школе</b>
					</div>
						
					<br/>
                    Ваши финансы с программой
Беркана в полном
порядке! Актуальное онлайн-состояние
денежных средств в кассах, отслеживание
доходов и расходов, отчет о
продажах и
разовых занятиях, а также
автоматический расчет
заработной платы по различным
схемам оплаты — всё это позволит
Вам вести управленческий учет
и без труда контролировать Ваши
финансы! 
                </div>
            </div>
            <div class="c1">
                <div class="box">
					
						<div class="httl3">
						<b>Учет посещений</b>
					</div>
						
					<br/>
                    В программе ведется управление
абонементами и посещениями курсов. Это
просто, при этом существенно
экономит время администратора
на выполнение рутинных
операций!<br/><br/>

Абонементы печатаются из
программы автоматически, что
также сокращает трудозатраты
на их оформление.
                </div>
            </div>
        </div>
    </div>
</div>
        


     
        <div class="qq">
            <div class="inner">
                <div class="box">
                    <p>
                        Упростите и оптимизируйте Ваш учет и работу школы иностранных языков вместе с CRM системой Беркана!

                    </p>
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_template_part('blocks/bottom', 'buy', ['img' => 'price-img13.png', 'name' => get_the_title()]); ?>

<?get_footer();?>