<?

#Template Name: Беркана - Детский сад


get_header();

?>

<div class="b1 module complex2">
    <div class="container">
        <div class="box">
            <h1 class="page-title">CRM для детских садов</h1>
            <p>CRM система Беркана автоматизирует бизнес-процессы частных дестких садов. Учет клиентов и посещений, зарплата педагогов и движение финансов. Всё под контролем! Бессрочная лицензия, неограниченное количество пользователей, простая интеграция и управление.
            </p>
			<p>Оставьте заявку и наши менеджеры ознакомят Вас с возможностями системы и научат ей пользоваться всего за 30 минут! Вы сами поймете насколько это просто!
            </p>
                 <div class="btn-box">
                <a  id="btn_quiz" class="btn3  btn_quiz" href="">Пройти обучение</a>
                <a id="btn-demo" class="btn4 v2 btn-demo" href=""><span>Получить 10 дней бесплатно</span></a>
            </div>
        </div>
        <div class="items6-list">
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/loyalty-card.svg" alt=""></span></div>
                    <p>Программы
лояльности для
клиентов
</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/bonus.svg" alt=""></span></div>
                    <p>Автоматическое
начисление баллов
за покупки
 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/money-transfer.svg" alt=""></span></div>
                    <p>Автоматическое
зачисление бонусов
на депозит клиентов
 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/graph-bar.svg" alt=""></span></div>
                    <p>Повышение продаж
лояльным клиентам
</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/statistics.svg" alt=""></span></div>
                    <p>Статистика по
начисленным бонусам
в разрезе занятий</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/wallet.svg" alt=""></span></div>
                    <p>Начисление - за
приобретение
абонементов
или посещения
</p>
                </div>
            </div>
        </div>
        <div class="img"><img src="<?php echo get_template_directory_uri(); ?>/img/complex2.png" alt="" /></div>
    </div>
</div>

<div class="module-desc">
    <div class="container">
        
        <div class="httl2">Готовое CRM-решение для ДОУ</div>

        <div class="text-box-white">
            <p>
                В современных реалиях частный детский сад - востребованный бизнес, требующий соблюдения большого количества норм, правил, регламентов и огромной заботы о своих клиентах. Дефицит мест в государственных дошкольных учреждениях формирует спрос на услуги в частном бизнесе, поэтому данный сектор стремительно развивается, растут инвестиции и конкуренция, при этом сохраняются высочайшие требования ко всей отрасли в целом.</p>

                <p><b>Сегодня всё больше детских садов понимают необходимость автоматизации бизнеса для постоянного повышения качества своих услуг. Специфика работы детского сада отражена в каждом модуле CRM Berkana:</b></p>
        </div>

        <ul class="ul1 mb-50">
            <li>Расписание детского сада, как правило, сложнее, чем расписание детского центра – много разных занятий в рамках одного
            дня пребывания. Дети в одной и той же группе могут посещать разные занятия.</li>
            <li>Часто дошкольное заведение совмещает в себе деятельность сада и центра. Дети садика могут посещать
            дополнительные кружки, и наоборот.</li>
            <li>Необходимо учитывать питание детей.</li>
            <li>Схемы оплаты труда педагогов детского сада зачастую сложнее, чем в детском центре.</li>
        </ul>

        <div class="ttl2">Помимо сложностей учета можно выделить еще несколько причин в пользу автоматизации:</div>
        
        <div class="boxes3">
            <div class="c1">
                <div class="box">
                    <div class="num">1</div>
                    <p>
                        Клиенты детского сада более
требовательные, т.к. средний чек выше.
Администратору или управляющему
требуется больше времени на работу
с клиентами, а значит система
автоматизации здесь необходима.
                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="num">2</div>
                    <p>
                        Детский сад опирается в своей работе
на постоянных клиентов. Лояльность
клиентов невероятно важна. Не сделанный
во время звонок администратора может
иметь более серьезные последствия для
бизнеса.
                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="num">3</div>
                    <p>
                        Ответственность владельца детского сада
выше, чем у детского клуба, а значит
необходимо снять с него всю рутинную
работу, предоставив это системе
автоматизации. Пусть голова будет занята
теми вопросами, которые нельзя
делегировать или автоматизировать!
                    </p>
                </div>
            </div>
        </div>

        <div class="text-centered-box">
            <p class="f16">Ключевые модули CRM Berkana для автоматизации вашего бизнеса: Работа с клиентами, Посещения, Рабочий стол администратора, Календарь, Статистика, Финансы, Настройка, Продукты, Рассылка сообщений, ip-телефония и т.д.).</p>

                    <p class="f16">Наши специалисты помогут вам настроить систему так, чтобы она ежедневно приносила вам ощутимую пользу
            </p>
        </div>
    
        <div class="qq">
            <div class="inner">
                <div class="box">
                    <p>
                        С нашей CRM Berkana вы сможете организовать любое количество рабочих мест и иметь возможность просматривать данные через интернет из любой точки мира и с любого устройства. Выбирайте решение Беркана - Детский сад и будьте во всеоружии!
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_template_part('blocks/bottom', 'buy', ['img' => 'price-img12.png', 'name' => get_the_title()]); ?>

<?get_footer();?>