<?

#Template Name: Модуль - Бонусная


get_header();

?>

<div class="b1 module module7">
    <div class="container">
        <div class="box">
            <h1 class="page-title">Модуль  <br> Бонусная программа</h1>
            <p>
                Универсальный инструмент создания программ лояльности клиентов.
Накопительные программы лояльности клиентов. Гибкая система начисления
и списания бонусов.
            </p>
			<p>Оставьте заявку и наши менеджеры ознакомят Вас с возможностями системы и научат ей пользоваться всего за 30 минут! Вы сами поймете насколько это просто!
            </p>
            <div class="btn-box">
          <a  id="btn_quiz" class="btn3  btn_quiz" href="">Пройти обучение</a>
                <a id="btn-demo" class="btn4 v2 btn-demo" href=""><span>Получить 10 дней бесплатно</span></a>
            </div>
        </div>
        <div class="items6-list">
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/loyalty-card.svg" alt="CRM Программы лояльности для клиентов"></span></div>
                    <p>Программы
лояльности для
клиентов
</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/bonus.svg" alt="CRM Автоматичекое начисление баллов за покупки"></span></div>
                    <p>Автоматичекое
начисление баллов
за покупки
 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/money-transfer.svg" alt="CRM Автоматическое зачисление бонусов на депозит клиентов"></span></div>
                    <p>Автоматическое
зачисление бонусов
на депозит клиентов
 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/graph-bar.svg" alt="CRM Повышение продаж лояльным клиентам"></span></div>
                    <p>Повышение продаж
лояльным клиентам
</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/statistics.svg" alt="CRM Статистика по начисленным бонусам в разрезе занятий"></span></div>
                    <p>Статистика по
начисленным бонусам
в разрезе занятий</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/wallet.svg" alt="CRM начисление бонусов"></span></div>
                    <p>Начисление - за
приобретение
абонементов
или посещения
</p>
                </div>
            </div>
        </div>
        <div class="img"><img src="<?php echo get_template_directory_uri(); ?>/img/modul10.png" alt="Бонусная система в CRM" /></div>
    </div>
</div>

<div class="module-desc">
    <div class="container">
        
        <div class="httl mb-20">Бонусные программы – это</div>
        <p>
            одно из эффективнейших средств для поддержания лояльности Ваших клиентов!
        </p>
        <div class="ttl2">Бонусные программы позволяют:</div>
        
        <ul class="ul1 mb-50">
            <li>Удерживать клиентов и провоцировать их на повторные покупки;</li>
            <li>Заполнять группы в периоды низкого спроса (например, в летний сезон);</li>
            <li>Продавать услуги с более низким спросом, «невостребованные» услуги;</li>
            <li>Увеличивать сумму покупки клиента и количество покупаемых им услуг.</li>
        </ul>
        
        <div class="ttl2">Помимо этого бонусные программы работают как мощный<br/>
        рекламный инструмент – интересная бонусная программа<br/>
        запускает сарафанное радио быстрее, чем прямая реклама!</div>

        <p class="f16">В силу всех этих преимуществ многие компании делают выбор в пользу бонусных программ по сравнению с дисконтными. Единственным преимуществом
        дисконтной программы является легкость её применения – дать скидку сразу гораздо проще, чем вести учет начисления и списания бонусов.</p>

        <ul class="ul1 v2">
            <li><b>Модуль Бонусы позволяет</b> Вам автоматизировать процесс начисления и списания бонусных баллов! Вы можете применять различные бонусные
                    программы для различных клиентов, курсов, педагогов/инструкторов, услуг и т.д. и не бояться, что Ваш администратор не справится со сложными
                    расчетами. Все расчеты сделает за Вас модуль Бонусы!</li>

            <li><b>В программе Беркана при наличие модуля Бонусы Вы можете</b> создавать различные бонусные программы – единые для всех клиентов или различные
                    для разных групп клиентов. Бонусная программа может иметь срок действия, быть привязанной к рекламной компании (при наличие модуля Маркетинг
                    ПРО).</li>

            <li><b>В рамках Бонусной программы Ваши клиенты могут</b> накапливать бонусы за посещение занятия (или за факт покупки). Каждый курс, педагог или
                    расписание может иметь разное значение бонусных баллов, которые отправляются в копилку клиента. Т.е. могут быть более «дорогие» и более
                    «дешевые» услуги с точки зрения накопления бонусов.</li>

            <li><b>Накопленные бонусы можно списывать</b> на депозит клиента, а затем тратить на приобретение абонементов, занятий, услуг. Вы можете задать
                    правило перевода бонусных баллов в денежный эквивалент – например, 5 бонусов равно 1 рублю. Вы можете посмотреть всю историю накопления
                    и списания бонусов в карточке клиента, а также в разделе Статистика модуля Бонусы.</li>

            <li><b>Имея также модуль Штрих, Вы можете привязать Вашу программу лояльности к личной карте клиента.</b> Клиент будет дорожить личной картой клуба
                    еще больше, если будет знать, что на ней копятся бонусные баллы! Высокая ценность Вашей компании для клиента является одним из ключевых
                    факторов успеха в сфере услуг!</li>
        </ul>
        
    </div>
</div>



<?php get_template_part('blocks/bottom', 'buy', ['img' => 'price-img10.png', 'name' => get_the_title()]); ?>

<?get_footer();?>