<?

#Template Name: Беркана - Спортивный центр


get_header();

?>

<div class="b1 module complex8">
    <div class="container">
        <div class="box">
            <div class="page-title">CRM для спортивных секций</div>
            <p>
                У Вас спортивный центр, клуб, школа или секция? <br>Не хватает времени на отдых, ведь приходится все
                контролировать и проверять? <br>Попробуйте CRM Беркана, она поможет Вам и администраторам <br>справиться
                с
                множеством рутинных задач. Будьте свободнее уже сейчас!
            <p>Оставьте заявку и наши менеджеры ознакомят Вас с возможностями системы и научат ей пользоваться всего за 30 минут! Вы сами поймете насколько это просто!
            </p>
            <div class="btn-box">
                <a id="btn_quiz" class="btn3  btn_quiz" href="">Пройти обучение</a>
                <a id="btn-demo" class="btn4 v2 btn-demo" href=""><span>Получить 10 дней бесплатно</span></a>
            </div>
        </div>
        <div class="items6-list">
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/loyalty-card.svg" alt=""></span></div>
                    <p>Удобное ведение базы клиентов

                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/bonus.svg" alt=""></span></div>
                    <p> Создание программы лояльности

                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/money-transfer.svg" alt=""></span></div>
                    <p>Автоматический расчет скидок

                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/graph-bar.svg" alt=""></span></div>
                    <p> Постановка задач администраторам

                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/statistics.svg" alt=""></span></div>
                    <p>Учет пришедших и ушедших клиентов
                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/wallet.svg" alt=""></span></div>
                    <p>Расчет заработной платы сотрудникам
                    </p>
                </div>
            </div>
        </div>
        <div class="img"><img src="<?php echo get_template_directory_uri(); ?>/img/sport.png" alt="" /></div>
    </div>
</div>

<div class="school_mistake">
    <div class="container">
        <div class="httl">Какие проблемы нужно решать спортивным школам </div>
        <div class="box">
            <div class="block-mistake">
                <p class="block-text">Какие проблемы необходимо решать</p><img src="<?php echo get_template_directory_uri(); ?>/img/arrow_up.svg" alt="" class="arrow-mistake">
            </div>
            <div class="mistake-list">
                <p class="under-text">
                    В рутине работы начальник и сотрудники часто сталкиваются с такими проблемами, как:

                </p>
                <ul class="ul1">
                    <li>ошибки в составлении расписания
                    </li>
                    <li>неправильный учёт клиентов

                    </li>
                    <li>нечеткий контроль посещаемости и успеваемости учеников

                    </li>
                    <li>сложность расчета финансов
                    </li>
                    <li>отсутствие контроля над потерей учеников
                    </li>
                </ul>

                <div class="block-without">
                    <p>
                        Виной служит человеческий фактор. Сотрудник физически не успевает за всем уследить.<br><br>

                        <span class="text-bold">CRM-система помогает решить эти проблемы. </span><br><br>

                        Благодаря автоматизированной системе сотруднику нужно меньше времени, чтобы записать нового ученика на пробное занятие, внести данные в его профиль, отследить оплату абонементов и вести учет посещения.<br><br>
                        <span class="text-bold">А при подключении IP телефонии заявка клиента генерируется автоматически и администратору остается только заполнить данные. </span>
                    </p>
                </div>
            </div>

        </div>
        <div class="box">
            <div class="block-mistake">
                <p class="block-text">Плюсы и минусы бесплатных решений </p><img src="<?php echo get_template_directory_uri(); ?>/img/arrow_up.svg" alt="" class="arrow-mistake">
            </div>

            <div class="mistake-list">
                <p class="under-text">
                    Плюсы и минусы бесплатных решений
                </p>
                <div class="block-without">
                    <p>
                        <span class="text-bold"> Есть и бесплатные альтернативы.</span> <br>
                        Это Excel, Google-таблицы или журнал для ведения записей. <br><br>
                        Они находятся в свободном доступе и просты в элементарных настройках. Преимущества вроде весомые, <span class="text-bold">но</span>:

                    </p>
                </div>
                <ul class="ul1">
                    <li>мелкие рутинные задачи остаются за человеком и отнимают время
                    </li>
                    <li>увеличивается шанс ошибки из-за невнимательности сотрудника
                    </li>
                    <li>для использования нужны технические знания
                    </li>
                    <li>нет возможности синхронизировать данные
                    </li>
                    <li>существуют риск потери данных
                    </li>
                    <li>сложность проведения аналитики и ведения финансовой отчётности
                    </li>
                </ul>
                <div class="block-without">
                    <p>Всё это плохо сказывается на эффективности работы танцевальной школы, а соответственно и на доходе.
                        <span class="text-bold">Так ли это тогда выгодно? </span>
                    </p>
                </div>
            </div>
        </div>
        <div class="box">
            <div class="block-mistake">
                <p class="block-text">Чем CRM система Олла Беркана лучше?</p><img src="<?php echo get_template_directory_uri(); ?>/img/arrow_up.svg" alt="" class="arrow-mistake">
            </div>

            <div class="mistake-list">
                <p class="under-text">
                    Чем CRM система Олла Беркана лучше?
                </p>
                <div class="block-without">
                    <p><span class="text-bold">CRM-систему разработали талантливые российские программисты в 2013 году.</span>
                        С тех пор неоднократно проверялась правильная работа всех 16 модулей.Олла Беркана работает с более 2000 пользователей, которые отмечают простоту и удобство инструмента.</p>
                </div>
                <div class="border-mistake">
                    <p class="mistake-more">Расскажем подробнее о преимуществах CRM-системы. </p>
                    <ul class="ul1">
                        <li>
                            <p class="text-bold">Простой интерфейс</p>
                            <p>Программа не требует от пользователя долгого и глубокого изучения. Интерфейс поделен на 16 модулей. После консультации в демо-версии, пользователь быстро начинает ориентироваться в программе.</p>
                            <p>Программа не нуждается в настройке. Начинать работу можно с первого же запуска.</p>
                        </li>
                        <li>
                            <p class="text-bold">Широкий функционал </p>
                            <p>Все задачи можно решать в одном месте, не переключаясь между окнами. <br><br>

                                В программе учета просто анализировать результаты проделанных работ: считать прибыль или количество новых клиентов. Тут же есть журнал учёта работы спортивного центра кружка и программа учёта проведённых занятий.<br><br></p>

                            <span class="text-bold">Приложение WhatsApp интегрировано в систему Олла Беркана.</span> Необязательно постоянно заполнять список контактов и отвлекаться на телефон, ведь
                            переписываться с учениками и родителями можно прямо в программе.</p>
                        </li>
                        <li>
                            <p class="text-bold">Неограниченное количество пользователей </p>
                            <p>Программу могут использовать одновременно все сотрудники. Это позволяет наблюдать за актуальной обстановкой в спортивной школе. Данная функция уже включена в стоимость программы в отличие от аналогичных сервисов.</p>
                        </li>
                        <li>
                            <p class="text-bold">Снижение риска ошибок по невнимательности сотрудников</p>
                            <p>В программе можно ставить задачи в системе для сотрудников и следить за
                                их выполнением.<br><br>

                                Встроена система напоминаний. Например, если администратор забудет взять оплату с посетителя школы, то система Олла Беркана ему об этом напомнит.
                            </p>
                        </li>
                        <li>
                            <p class="text-bold">Увеличение лояльности учеников и их родителей
                            </p>
                            <p>В бизнесе самое главное — клиент. Система Олла Беркана даёт возможность вести полноценный профиль каждого клиента, где можно заполнять интересы, предпочтения, указать секцию и вид спорта, а также добавлять комментарии и указывать дату рождения. Полезная информация используется для улучшения взаимоотношения с клиентом.
                                Например, вы можете настроить автоматическую рассылку поздравлений с предложением скидки на абонемент занятий в новой секции.

                                <br><br>
                                Если у нового ученика есть травма или другие особенности, укажите об этом в профиле ученика. Администратор сможет уведомить преподавателя о том, на что стоит обратить внимание.

                            </p>
                        </li>
                        <li>
                            <p class="text-bold">Анализ и улучшение маркетинговой стратегии
                            </p>
                            <p>Помимо всех технических преимуществ, программа решает маркетинговые задачи. Олла Беркана поможет понять, как работают ваши каналы продвижения.

                                <br><br>
                                Например, в заявке администратор сможет отмечать, откуда клиент узнал о вашей спортивной школе. Статистика наглядно покажет, какой источник продвижения работает лучше.

                            </p>
                            <p>
                                Программа систематизирует воронку продаж из четырех этапов:
                            </p>

                            <ul class="ul1">
                                <li>Обращение
                                </li>
                                <li>Запись на пробное занятие
                                </li>
                                <li>Посещение пробного занятия
                                </li>
                                <li>Покупка абонемента
                                </li>

                            </ul>
                            <p>Так в вашу школу привлекается новые ученики. </p>
                        </li>
                    </ul>
                </div>
            </div>


        </div>
        <div class="box">
            <div class="block-mistake">
                <p class="block-text"> Система управления спортивными школами </p><img src="<?php echo get_template_directory_uri(); ?>/img/arrow_up.svg" alt="" class="arrow-mistake">
            </div>

            <div class="mistake-list">
                <p class="under-text">
                    Учет в спортивных клубах - фундамент управления. Именно учет и ведение статистики на основе данных клиентов поможет составить программу развития спортивного центра. CRM-система позволяет сотрудникам вести учет клиентов, занятий и финансов.
                </p>
                <div class="block-without">
                    <p>Руководитель может организовать и контролировать работу всех процессов школы. Например, он может ставить задачи в программе и назначать ответственных лиц за их выполнение.</p>
                    <p><span class="text-bold">
                            При этом необязательно находиться в школе. Olla Berkana работает и на мобильных устройствах. Управлять организацией можно из любой точки мира, в которой работает интернет.
                    </p>
                </div>
                <div class="block-without">

                  <p class="under-text"><span class="text-bold"> Журнал учета групповых занятий школы</span></p>

                <P>Журнал является связующим звеном между руководством, спортсменами и тренерами. В программе тренер отмечает присутствие спортсменов на тренировке. Полученные данные сотрудники используют для работы с клиентом. Например, сотрудник может написать родителю спортсмена или ему самому и выразить беспокойство, узнать причину отсутствия. 
                    <br>   <br>
                </P>
                
                <p>
                <span class="text-bold">
     
                </span> </p>
                </div>
              
              
            </div>
          

           Журнал учета показывает реальную посещаемость тренировок. На основе чего руководитель может сделать выводы и принять решение.


        </div>
       
    </div>
</div>
<div class="revs napr">
    <div class="container">
        <div class="httl">Что говорят о программе Berkana</div>

        <?php get_template_part('blocks/bottom', 'revs'); ?>

    </div>
</div>
<?php get_template_part('blocks/bottom', 'buy', ['img' => 'price-img11.png', 'name' => get_the_title()]); ?>

<? get_footer(); ?>